Repository: engagementgamelab/Community-PlanIt-Public
Catalog: web/locale/*/LC_MESSAGES/django.po
Languages: es

source: English
es: Inglés

source: Spanish
es: Español

source: Haitian Creole
es: Creole Haitiano

source: First Name
es: Nombre

source: Last Name
es: Apellido

source: Password
es: Contraseña

source: Password Again
es: Contraseña de nuevo

source: Preferred Language
es: Idioma preferido

source: The passwords do not match.
es: Las contraseñas no coinciden.

source: Stake in the community
es: Participación en la comunidad

source: Affiliations
es: Afiliaciones

source: Year you were born
es: Año en que nació

source: Your ZIP code
es: Su código postal

source: Gender
es: Género

source: Race/Ethnicity
es: Raza / Etnia

source: Education
es: Educación

source: Living Situation
es: La situación que viven

source: How did you hear about Community PlanIt?
es: ¿Cómo se enteró de la Comunidad PlanIt?

source: Welcome to Community PlanIt!
es: Bienvenido a la Comunidad PlanIt!

source: Thanks for signing up!
es: ¡Gracias por registrarte!

source: Email not found in our system
es: Correo electrónico no se encuentra en nuestro sistema

source: Passwords must match
es: Las contraseñas deben coincidir

source: Should we send you notifications and news via email?
es: En caso de que le enviamos las notificaciones y noticias por correo electrónico?

source: e-mail address
es: e-mail

source: content type
es: tipo de contenido

source: object ID
es: ID de objeto

source: Password Changed
es: Contraseña cambiada

source: Your temporary password is: %(password)s
es: Su contraseña temporal: %(password)s

source: A temporary password has been sent to your email address.
es: Una contraseña temporal ha sido enviada a su dirección de correo electrónico.

source: an answer to %s
es: una respuesta a %s

source: This video is currently unavailable.
es: Este vídeo no está disponible actualmente.

source: Location
es: Ubicación

source: Name
es: Nombre

source: Description
es: Descripción

source: Describe what people have to do to complete the challenge
es: Describir lo que la gente tiene que hacer para completar el desafío

source: Challenge Start Date/Time (optional)
es: Fecha y Hora de Inicio del Desafío (opcional)

source: Challenge End Date/Time (optional)
es: Fecha y Hora de Finalización del Desafío (opcional)

source: Please enter an end date not in the past.
es: Por favor, introduzca una fecha de finalización no en el pasado.

source: Please enter an end date after the start date.
es: Por favor, introduzca una fecha de finalización después de la fecha de inicio.

source: We'll let you know when {0} is active. Thanks for your interest!
es: Le dejaremos saber cuando {0} está activo. Gracias por su interés!

source: Community PlanIT Weekly Mission Update
es: Comunidad PlanIT semanal Misión de actualización

source: Dashboard
es: Tablero de instrumentos

source: Welcome
es: Bienvenida

source: Community PlanIT
es: Comunidad PlanIT

source: Interested in playing? Click on a community below to find out more.
es: Interesado en jugar? Haga clic en una comunidad de abajo para obtener más información.

source: Upcoming Communities
es: Comunidades próximo

source: Active Communities
es: Comunidades activos

source: player
es: jugador

source: signed up.
es: se ha registrado.

source: Past Communities
es: Comunidades pasado

source: A game about your community.
es: Un juego acerca de su comunidad.

source: Voice opinions, earn coins, and spend them on your top community values!
es: Sus opiniones, ganar monedas, y gastarlos en los valores de la comunidad arriba!

source: See which
es: Ver qué

source: are playing now, or learn more
es: están jugando ahora, o aprender más

source: about us
es: sobre nosotros

source: New Player?
es: Jugador de nuevo?

source: Sign Up
es: Regístrate

source: Have an account?
es: ¿Tienes una cuenta?

source: Forgot password
es: ¿Olvidó su contraseña

source: Current Mission
es: Misión actual

source: Read More
es: Leer más

source: View Current Mission
es: Ver misión actual

source: Your missions have ended for now. Great work! Your community is better because of your efforts. You'll be notified when a new mission starts.
es: Sus misiones han terminado por ahora. ¡Buen trabajo! Su comunidad es mejor gracias a sus esfuerzos. Se le notificará cuando se inicia una nueva misión.

source: The mission has not yet started. You will be notified when the mission starts.
es: La misión aún no ha comenzado. Se le notificará cuando la misión comienza.

source: No missions created.
es: No hay misiones creadas.

source: Available Challenges
es: Desafíos disponibles

source: No active challenges found.
es: No desafíos activo que se encuentra.

source: Create Challenge
es: Crear Desafío

source: All Challenges
es: Todos los desafíos

source: Latest Events
es: Eventos más recientes

source: The community has not started yet. We will notify you once it has begun
es: La comunidad aún no ha comenzado. Se le notificará una vez que ha comenzado

source: Leader
es: Líder

source: Board
es: Bordo

source: Affiliation
es: Afiliación

source: Enter in your email address below and we'll send you a new password right away!
es: Escriba su dirección de correo electrónico y le enviaremos una nueva contraseña de inmediato!

source: Reset my password
es: Perdí mi contraseña

source: Your Privacy
es: Su privacidad

source: We need your email address to confirm your identity. We will not sell your information.
es: Necesitamos su dirección de correo electrónico para confirmar su identidad. Nosotros no venderemos su información.

source: No players found.
es: No encontró los jugadores.

source: Player Login
es: Jugador Login

source: Forgot Your Password?
es: ¿Olvidó su contraseña?

source: Reset password
es: Restablecimiento de la contraseña

source: Sorry, that's not a valid email address or password.
es: Lo sentimos, no es una dirección válida de correo electrónico y contraseña.

source: Not a member?
es: No es socio?

source: Find your community and sign up now!
es: Encuentre su comunidad y regístrate ahora!

source: Email address:
es: Dirección de correo electrónico:

source: Password:
es: Contraseña:

source: Points
es: Puntos

source: Community Stake
es: Comunidad Stake

source: Affiliated With
es: Afiliados a

source: Token spending
es: El gasto de fichas

source: has created no activities.
es: ha creado ninguna actividad.

source: Share your thoughts with %(player)s &#8212; leave a comment below
es: Compartir sus pensamientos con %(player)s - dejar un comentario más abajo

source: Update Your Profile
es: Actualice su perfil

source: Please correct the errors below
es: Por favor, corrija los errores a continuación

source: Your current avatar
es: Tu avatar actual

source: New Avatar (leave empty to keep)
es: Nuevo Avatar (dejar en blanco para mantener)

source: Change Your Password
es: Cambie su contraseña

source: Password again to confirm
es: Contraseña de nuevo para confirmar

source: Registration
es: Registro

source: Registration: Step %(step)s of %(step_count)s
es: Registro: Paso %(step)s de %(step_count)s

source: Please correct the errors below.
es: Por favor, corrija los errores a continuación.

source: Thanks for your interest in Community PlanIt!
es: Gracias por su interés en Community PlanIt!

source: Before you register, you should read our privacy policy and terms of use.
es: Antes de registrarse, usted debe leer nuestra política de privacidad y términos de uso.

source: View Privacy Policy
es: Ver Política de Privacidad

source: View Terms of Use
es: Ver Términos de Uso

source: Notifications
es: Notificaciones

source: News from %(instance_title)s
es: Noticias de %(instance_title)s

source: See all your notifications here:
es: Ver todas las notificaciones aquí:

source: The Community PlanIt Team
es: El equipo de Community PlanIt

source: We sent this message because your Community PlanIt account is set to receive updates. If you want to stop receiving news from Community PlanIt, just edit your profile:
es: Hemos enviado este mensaje porque su cuenta de Planit Comunidad está configurado para recibir actualizaciones. Si desea dejar de recibir noticias de la Comunidad Planit, acaba de editar su perfil:

source: Home
es: Inicio

source: Welcome,
es: Bienvenido,

source: Change password
es: Cambiar la contraseña

source: Log out
es: Salir

source: Models available in the %(name)s application.
es: Modelos disponibles en el %(name)s de aplicación.

source: Add
es: Añadir

source: Change
es: Cambio

source: You don't have permission to edit anything.
es: Usted no tiene permiso para hacer cualquier cosa.

source: Recent Actions
es: Acciones recientes

source: My Actions
es: Mis acciones

source: None available
es: No disponible

source: Unknown content
es: Contenido desconocido

source: Username:
es: Nombre de usuario:

source: Log in
es: Acceder

source: Delete Translation
es: Eliminar traducción

source: Delete?
es: ¿Borrar?

source: View on site
es: Ver en el sitio

source: Add another %(verbose_name)s
es: Añade otra %(verbose_name)s

source: Remove
es: Eliminar

source: All Affiliations
es: Todas las afiliaciones

source: Leaderboard
es: La tabla de posiciones

source: Rank
es: Rango

source: characters left
es: caracteres de la izquierda

source: Challenges
es: Desafíos

source: Create a Challenge
es: Crear un reto

source: Completed challenges
es: Desafíos completado

source: No completed challenges found
es: No desafíos completado encontrado

source: Past Challenges
es: Los desafíos del pasado

source: No past challenges found
es: No encontró los desafíos del pasado

source: points
es: puntos

source: There are no active challenges
es: No hay activos desafíos

source: Create one!
es: Crear uno!

source: Challenge
es: Desafío

source: Created by <a href="%(creator_profile_url)s">%(creator)s</a>
es: Creado por <a href="%(creator_profile_url)s">%(creator)s</a>

source: This challenge has expired.
es: Este desafío ha expirado.

source: This challenge has not yet started.
es: Este desafío no ha comenzado todavía.

source: Provide evidence to complete this challenge:
es: Proporcionar evidencia para completar este desafío:

source: Include <a id="add-video" href="#add-video" class="add-video button small">Video</a> or <a id="add-picture" href="#add-picture" class="add-picture button small">Picture</a>
es: Incluye <a id="add-video" href="#add-video" class="add-video button small">vídeo</a> o <a id="add-picture" href="#add-picture" class="add-picture button small">de imagen</a>

source: Paste the link to your video below. For Vimeo, it should look like http://vimeo.com/VIDEOID. For YouTube, it should look like http://youtu.be/VIDEOID or http://www.youtube.com/watch?v=VIDEOID.
es: Pegue el enlace a su vídeo a continuación. De Vimeo, que debe ser similar http://vimeo.com/VIDEOID. Para YouTube, que debe ser similar o http://youtu.be/VIDEOID http://www.youtube.com/watch?v=VIDEOID.

source: add
es: añadir

source: remove
es: eliminar

source: Picture (max size 5MB)
es: Imagen (tamaño máximo de 5 MB)

source: Submit response
es: Enviar respuesta

source: Responses
es: Respuestas

source: No comments found.
es: No se han encontrado comentarios.

source: No one has completed this challenge.
es: Nadie ha completado este reto.

source: response
es: respuesta

source: Share your thoughts:
es: Comparta sus ideas:

source: Communities
es: Comunidades

source: Participating Communities
es: Comunidades participantes

source: Active
es: Activo

source: Started
es: Comenzó

source: signed up
es: inscrito

source: Future
es: Futuro

source: Starts
es: Comienza

source: Past
es: Pasado

source: Missions
es: Misiones

source: Token Depot
es: Depósito de Fichas

source: Logout
es: Cerrar sesión

source: About
es: Sobre

source: Contact
es: Contacto

source: is not active at this time
es: no está activa en este momento

source: There are no active missions at this time
es: No hay misiones activas en este momento

source: Upcoming Missions
es: Próximas misiones

source: There are no upcoming missions at this time.
es: No hay misiones futuras en este momento.

source: Past Missions
es: Misiones pasado

source: There are no past missions at this time.
es: No hay misiones anteriores en este momento.

source: Mission
es: Misión

source: This mission ended on %(end_date)s.
es: Esta misión finalizó el %(end_date)s.

source: You completed all the activities in this mission.
es: Has completado todas las actividades en esta misión.

source: Congratulations!
es: ¡Felicitaciones!

source: Now, you can look at the activities again to see what others have said, reply to and like comments, and create challenges.
es: Ahora, se puede ver en las actividades de nuevo para ver lo que otros han dicho, responder y como comentarios, y crear problemas.

source: Be sure to come back again on
es: Asegúrese de volver de nuevo en

source: when the new mission starts.
es: cuando comienza la nueva misión.

source: This is the last mission.
es: Esta es la última misión.

source: Hope to see you at the town hall meeting to discuss what happened and plan for next steps.
es: Esperamos verle en la reunión en el ayuntamiento para hablar de lo ocurrido y planificar los próximos pasos.

source: You've completed
es: Usted ha terminado

source: activities
es: las actividades

source: Activities
es: Actividades

source: No activities found
es: No hay actividades que se encuentran

source: previous
es: anterior

source: next
es: próximo

source: Activity
es: Actividad

source: Enter your response (required)
es: Ingrese su respuesta (requerido)

source: Thanks for completing this activity. When you're ready for more, visit the <a href="%(mission_url)s">mission page</a>.
es: Gracias por completar esta actividad. Cuando esté listo para realizar otra, visite la <a href="%(mission_url)s">página de la misión</a> .

source: You answered:
es: Le respondió:

source: Replay
es: Repetición

source: Add a comment
es: Añadir un comentario

source: Your answer:
es: Su respuesta:

source: See Your Answer
es: Ver la respuesta

source: Response Summary
es: Resumen de la respuesta

source: no responses have been submitted
es: no respuestas se han presentado

source: No responses submitted
es: No hay respuestas presentadas

source: Contact Us
es: Contáctenos

source: We would love to hear from you and answer any questions you have about the project!
es: Nos encantaría saber de usted y responder a cualquier pregunta que tenga sobre el proyecto!

source: Follow Us
es: Siga con nosotros

source: Learn more about the Engagement Game Lab at our <a href="http://engagementgamelab.org">website</a>.
es: Obtenga más información sobre el Engagement Game Lab en nuestra <a href="http://engagementgamelab.org">página web</a> .

source: You can also follow us on <a href="http://twitter.com/communityplanit">Twitter</a> and <a href="http://www.facebook.com/CommunityPlanIt">Facebook</a>.
es: También puede seguir con nosotros en <a href="http://twitter.com/communityplanit">Twitter</a> y <a href="http://www.facebook.com/CommunityPlanIt">Facebook</a> .

source: Token
es: Ficha

source: Depot
es: Depósito

source: What should %(instance)s prioritize? Spend your tokens on the values that matter to you and tell decision-makers what's important to the community.
es: ¿Qué debería %(instance)s priorizar? Pasar sus fichas en los valores que son importantes para usted y le dirá los tomadores de decisiones lo que es importante para la comunidad.

source: You have <span style="font-weight: bold">%(pretty_coins)s</span> token to spend.
es: Usted tiene <span style="font-weight: bold">%(pretty_coins)s</span> fichas para gastar.

source: Your tokens <div class="spent">earned:</div>
es: Sus fichas <div class="spent"> ganados:</div>

source: Community <div class="spent">spent:</div>
es: Comunidad <div class="spent"> pasado:</div>

source: Community Values
es: Valores de la Comunidad

source: Community Spending
es: El gasto de la Comunidad

source: Your Spending
es: Sus gastos

source: comments
es: comentarios

source: Spend
es: Pasar

source: Take back
es: Recuperar

source: No values created yet for this instance
es: No hay valores creados sin embargo, para esta instancia

source: No tokens have been spent.
es: No hay fichas se han gastado.

source: You haven't spent any tokens yet.
es: Que no han pasado todavía fichas.

source: From
es: De
